/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@)：連線通知";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) 設定";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ 有 %2$u 則新訊息.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ 有 1 則新訊息。";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ 位於您本機的聯絡人列表，但未在伺服器的列表中。您是否要將此聯絡人新增至列表中？";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@；連按兩下註冊。";

/* No comment provided by engineer. */
"(unknown)" = "(未知)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新帳號>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "特定指令；連按兩下執行";

/* No comment provided by engineer. */
"Add" = "新增";

/* No comment provided by engineer. */
"Adium : Notice" = "AdiumY：通知";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "AdiumY 無法驗證“%@”的身分。";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "AdiumY 無法在使用者的個人檔案中找到任何資訊。這可能並非為註冊所用的名稱。";

/* No comment provided by engineer. */
"Adium is authorized for Facebook Chat." = "AdiumY 已獲授權使用 Facebook Chat。";

/* No comment provided by engineer. */
"Adium Notice: %@" = "AdiumY 通知：%@";

/* No comment provided by engineer. */
"Adium User" = "AdiumY 使用者";

/* Button title to allow an action */
"Allow" = "允許";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "允許 MSN 行動傳呼？";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "允許/不允許行動傳呼";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "一律對 %@ 顯示離線";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "傳送檔案時發生錯誤。";

/* No comment provided by engineer. */
"Appear Offline to %@" = "對 %@ 顯示離線";

/* No comment provided by engineer. */
"Appear Online to %@" = "對 %@ 顯示在線上";

/* No comment provided by engineer. */
"Authenticating" = "正在認證";

/* Connection step */
"Balancer handshake" = "Balancer 握手";

/* No comment provided by engineer. */
"Ban" = "Ban";

/* No comment provided by engineer. */
"Bankick" = "Bankick";

/* No comment provided by engineer. */
"Blocked" = "已阻擋";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "對 %@ 取消現身通知";

/* Category table column header for the service discovery browser */
"Category" = "類別";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "更改目前註冊的電子郵件地址";

/* Menu item title for changing the password of an account */
"Change Password" = "更改密碼";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "會議服務；連按兩下加入";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "設定即時訊息轉寄";

/* Button title to connect; this is a verb */
"Connect" = "連線";

/* Connection step */
"Connected" = "已連線";

/* No comment provided by engineer. */
"Connecting" = "正在連接";

/* No comment provided by engineer. */
"Connection error." = "連線錯誤。";

/* No comment provided by engineer. */
"Connection established" = "已建立連線。";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "%@ 的聯絡人列表同步處理失敗";

/* No comment provided by engineer. */
"Contacting authorization server" = "正在聯絡授權伺服器";

/* No comment provided by engineer. */
"Continue" = "繼續";

/* No comment provided by engineer. */
"Could not complete authorization." = "無法完成授權。";

/* No comment provided by engineer. */
"Delete" = "刪除";

/* No comment provided by engineer. */
"Delete & Unregister" = "刪除與取消註冊";

/* No comment provided by engineer. */
"Delete Account" = "刪除帳號";

/* No comment provided by engineer. */
"Delete Account from Server" = "從伺服器刪除帳號";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "是否要刪除“%@”帳號？您或許也可取消註冊伺服器上的帳號。";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "直接即時傳訊已連線";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "直接即時傳訊已中斷連線";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "目錄服務；連按兩下搜尋";

/* Button title to prevent an action */
"Disallow" = "不允許";

/* No comment provided by engineer. */
"Discovery Browser" = "搜尋瀏覽器";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "顯示目前註冊的電子郵件地址";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "您是否允許 (或不允許) 好友列表上的聯絡人傳送 MSN 行動傳呼到您的行動電話或其他行動裝置？";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "一律不對 %@ 顯示離線";

/* Used as a label for a username specified by email address */
"Email" = "電子郵件";

/* Connection step */
"Exchanging key hash" = "正在互換 key hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "輸出 Sametime 列表⋯";

/* No comment provided by engineer. */
"Facebook Account Setup" = "Facebook 帳號設定";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Facebook 電子郵件";

/* No comment provided by engineer. */
"Facebook ID" = "Facebook ID";

/* No comment provided by engineer. */
"Fetching..." = "擷取中⋯";

/* No comment provided by engineer. */
"File Send Error" = "傳送檔案發生錯誤";

/* No comment provided by engineer. */
"Finalizing connection" = "正在結束連線";

/* No comment provided by engineer. */
"Forcing Login" = "強制登入";

/* Generic fields request window title */
"Form" = "表單";

/* No comment provided by engineer. */
"From: " = "來自：";

/* No comment provided by engineer. */
"Getting Cookie" = "取得 Cookie";

/* No comment provided by engineer. */
"GG Number" = "GG 號碼";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "已確認 Handshake；正在傳送登入";

/* No comment provided by engineer. */
"Handshaking" = "握手中";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ 號碼";

/* No comment provided by engineer. */
"Import Sametime List..." = "輸入 Sametime 列表⋯";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "使用者名稱或密碼不正確";

/* No comment provided by engineer. */
"Info" = "簡介";

/* No comment provided by engineer. */
"Initializing Stream" = "正在初始化串流";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "開始與 %@ 的對談";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "開始與 %@ 的直接即時傳訊";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "開始與 %@ 的多重使用者聊天";

/* No comment provided by engineer. */
"Invite" = "邀請";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "加入";

/* No comment provided by engineer. */
"Join %@'s Chat" = "加入 %@ 的聊天";

/* No comment provided by engineer. */
"Kick" = "Kick";

/* No comment provided by engineer. */
"Launch %@" = "啟動 %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "正在登入";

/* No comment provided by engineer. */
"Login Acknowledged" = "已確認登入";

/* No comment provided by engineer. */
"Login Redirected" = "已重新導向登入";

/* No comment provided by engineer. */
"Looking up server" = "正在查詢伺服器";

/* No comment provided by engineer. */
"Member Name" = "會員名稱";

/* user mood tooltip title */
"Mood" = "心情";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "名稱";

/* No comment provided by engineer. */
"New Mail" = "新郵件";

/* Sample name and server for new IRC accounts */
"nickname" = "別名";

/* Name for IRC user names */
"Nickname" = "別名";

/* No comment provided by engineer. */
"No reason was given." = "沒有提供原因。";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "%1$@ 帳號 %2$@ 並未設定伺服器。請在下方輸入一個伺服器以連線";

/* No comment provided by engineer. */
"No Server Specified" = "未指定伺服器";

/* No comment provided by engineer. */
"Node:" = "節點：";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "以瀏覽器打開郵件";

/* Name for the orphans group */
"Orphans" = "單獨";

/* No comment provided by engineer. */
"Parse Error." = "解析錯誤。";

/* No comment provided by engineer. */
"Password sent" = "已傳送密碼";

/* No comment provided by engineer. */
"Ping %@" = "呼叫 %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "%@ 的現身設定";

/* No comment provided by engineer. */
"Promoting authorization for chat" = "正在提高聊天的授權層級";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "重新要求 %@ 的認證";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "正在讀取查問內容";

/* Connection step */
"Reading data" = "正在讀取資料";

/* Connection step */
"Reading server key" = "正在讀取伺服器數值";

/* No comment provided by engineer. */
"Really remove gateway?" = "確定要移除閘道？";

/* No comment provided by engineer. */
"Received authorization" = "已接收認證";

/* alert default button */
"Remove" = "移除";

/* gateway menu item */
"Remove gateway" = "移除閘道";

/* No comment provided by engineer. */
"Requesting authorization" = "正在要求授權";

/* No comment provided by engineer. */
"Retrieving buddy list" = "正在取回好友列表";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "用戶名稱";

/* No comment provided by engineer. */
"Screen name sent" = "用戶名稱已傳送";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "依電子郵件地址搜尋聯絡人";

/* No comment provided by engineer. */
"Search for Users" = "搜尋使用者";

/* No comment provided by engineer. */
"Search Results" = "搜尋結果";

/* No comment provided by engineer. */
"Send" = "傳送";

/* No comment provided by engineer. */
"Send Message" = "傳送訊息";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "傳送至“%@”的行動裝置";

/* No comment provided by engineer. */
"Sending Cookie" = "正在傳送 Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "正在傳送 Handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "服務目錄瀏覽器";

/* No comment provided by engineer. */
"Service:" = "服務：";

/* No comment provided by engineer. */
"Set Home Phone Number" = "設定住家電話號碼";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "設定行動電話號碼";

/* No comment provided by engineer. */
"Set Mood" = "設定心情";

/* No comment provided by engineer. */
"Set Nickname" = "設定暱稱";

/* No comment provided by engineer. */
"Set Privacy Options" = "設定隱私選項";

/* No comment provided by engineer. */
"Set User Info" = "設定使用者資訊";

/* No comment provided by engineer. */
"Set Work Phone Number" = "設定公司電話號碼";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "設定您的友善名稱。";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "設定您的住家電話號碼。";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "設定您的行動電話號碼。";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "設定您的公司電話號碼。";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "顯示等待認證的聯絡人";

/* No comment provided by engineer. */
"Show Server Certificate" = "顯示服務憑證";

/* No comment provided by engineer. */
"Starting authentication" = "正在開始認證";

/* No comment provided by engineer. */
"Starting Services" = "正在啟動服務";

/* No comment provided by engineer. */
"Subject: " = "標題：";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "暫時從 %@ 隱藏";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "此伺服器 %@ 的憑證不受支援，表示此伺服器的識別身分無法自動驗證。您是否要繼續連線？\n\n如需更多資訊，請按一下“顯示憑證”。";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "您輸入的名稱並未註冊。請檢查並確定您輸入了正確的名稱。";

/* No comment provided by engineer. */
"The other user is in your deny list." = "另一位使用者在您的拒絕列表中。";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "另一位使用者目前暫時無法聯絡。";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "您輸入的使用者名稱尚未註冊。請檢查您輸入的名稱是否正確。若其為新名稱，您必須在 www.aim.com 進行註冊，才能開始使用。";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Zephyr 主機管理程式回報錯誤 #%1$d：%2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "這即是其他 MSN 好友所看到的名稱。";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "此節點並未提供任何此程式可存取的服務。";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "此節點提供特定指令。請開啟內容選單來存取指令。";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "此操作會移除閘道 %@ 本身以及您聯絡人列表上屬於此閘道的所有聯絡人。此作業無法還原。";

/* No comment provided by engineer. */
"Transferring" = "傳輸中";

/* user tune tooltip title */
"Tune" = "音調";

/* No comment provided by engineer. */
"Un-hide From %@" = "取消從 %@ 隱藏";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "無法解析位於 %@ 的伺服器列表。請稍後再試一次。";

/* No comment provided by engineer. */
"United States" = "美國";

/* No comment provided by engineer. */
"Unsubscribe %@" = "取消訂閱 %@";

/* Sample name and server for new livejournal accounts */
"username" = "使用者名稱";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "驗證認證";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "檢視“%1$@”的 %2$@ Web 個人檔案";

/* No comment provided by engineer. */
"View %@'s Webcam" = "檢視“%@”的網路視訊";

/* No comment provided by engineer. */
"Voice" = "聲音";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "正在等待 Handshake 確認";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "正在等待登入確認";

/* No comment provided by engineer. */
"Waiting for Response" = "正在等待回應";

/* No comment provided by engineer. */
"Warning level is too high." = "警告層級太高。";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "警告！這將會從 Jabber 伺服器刪除 %@ 帳號，且此動作無法還原。\n您確定要繼續嗎？";

/* No comment provided by engineer. */
"XML Console" = "XML 監視程式";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "您在短時間內傳送訊息的頻率太高；請稍後再重試一次。";

/* No comment provided by engineer. */
"You have %u new messages." = "您有 %u 則新訊息。";

/* No comment provided by engineer. */
"You have 1 new message." = "您有 1 則新訊息。";

/* No comment provided by engineer. */
"You have mail!\n" = "您有新信件！\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "您給 %@ 的訊息並未傳送";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "您的訊息已被其他使用者拒絕。";

/* No comment provided by engineer. */
"Your message was too big." = "您的訊息太長。";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm 失敗";